http.security.apiKeyDisabled=\u3042\u3089\u3089\uFF01\u304A\u4F7F\u3044\u306EAPI\u30AD\u30FC\u306F\u7121\u52B9\u306E\u3088\u3046\u3067\u3059\u3002\u4F55\u304B\u9593\u9055\u3044\u304C\u3042\u308B\u3068\u601D\u308F\u308C\u308B\u5834\u5408\u306F\u3001\u9060\u616E\u306A\u304F\u30B5\u30DD\u30FC\u30C8\u30C1\u30FC\u30E0\u306B\u3054\u9023\u7D61\u304F\u3060\u3055\u3044\u3002
http.security.apiKeyMissing=\u304A\u3063\u3068\uFF01\u3053\u306E\u6A5F\u80FD\u306B\u30A2\u30AF\u30BB\u30B9\u3059\u308B\u305F\u3081\u306B\u5FC5\u8981\u306A [{0}] API\u30AD\u30FC\u304C\u4E0D\u8DB3\u3057\u3066\u3044\u308B\u3088\u3046\u3067\u3059\u3002\u518D\u78BA\u8A8D\u3057\u3066\u3001\u30EA\u30AF\u30A8\u30B9\u30C8\u30D8\u30C3\u30C0\u30FC\u307E\u305F\u306F\u30AF\u30A8\u30EA\u30D1\u30E9\u30E1\u30FC\u30BF\u30FC\u306B\u542B\u3081\u3066\u3044\u305F\u3060\u3051\u307E\u3059\u304B\uFF1F\u3042\u308A\u304C\u3068\u3046\u3054\u3056\u3044\u307E\u3059\uFF01
http.security.apiKeyNotExists=\u304A\u3063\u3068\uFF01\u5165\u529B\u3055\u308C\u305FAPI\u30AD\u30FC\u304C\u5F53\u793E\u306E\u8A18\u9332\u3068\u4E00\u81F4\u3057\u307E\u305B\u3093\u3002\u3082\u3046\u4E00\u5EA6\u78BA\u8A8D\u3057\u3066\u3001\u518D\u8A66\u884C\u3057\u3066\u3044\u305F\u3060\u3051\u307E\u3059\u304B\uFF1F\u611F\u8B1D\u3057\u307E\u3059\uFF01
http.security.apiKeyNotIncluded=\u3053\u3093\u306B\u3061\u306F\uFF01\u30EA\u30AF\u30A8\u30B9\u30C8\u30D8\u30C3\u30C0\u30FC\u306BAPI\u30AD\u30FC\u3092\u542B\u3081\u308B\u306E\u3092\u5FD8\u308C\u3066\u3044\u308B\u3088\u3046\u3067\u3059\u3002\u8FFD\u52A0\u3057\u3066\u3044\u305F\u3060\u3051\u307E\u3059\u304B\uFF1F\u5927\u5909\u611F\u8B1D\u3057\u307E\u3059\uFF01
http.security.nonceMissing=\u304A\u3063\u3068\uFF01\u30EA\u30AF\u30A8\u30B9\u30C8\u30D8\u30C3\u30C0\u30FC\u306B\u30CE\u30F3\u30B9\u304C\u898B\u3064\u304B\u308A\u307E\u305B\u3093\u3002\u8FFD\u52A0\u3059\u308B\u3053\u3068\u3067\u3001\u30EA\u30AF\u30A8\u30B9\u30C8\u306E\u4E00\u610F\u6027\u304C\u4FDD\u8A3C\u3055\u308C\u307E\u3059\u3002\u5FC3\u304B\u3089\u611F\u8B1D\u3057\u307E\u3059\uFF01
http.security.nonceUsed=\u3042\u3089\u3089\uFF01\u3053\u306E\u30CE\u30F3\u30B9\u306F\u65E2\u306B\u4F7F\u7528\u3055\u308C\u3066\u3044\u308B\u3088\u3046\u3067\u3059\u3002\u65B0\u3057\u3044\u30CE\u30F3\u30B9\u3092\u4F7F\u7528\u3057\u3066\u3001\u30EA\u30AF\u30A8\u30B9\u30C8\u306E\u4E00\u610F\u6027\u3092\u4FDD\u8A3C\u3059\u308B\u3068\u826F\u3044\u3067\u3057\u3087\u3046\u3002
http.security.signatureMissing=\u6CE8\u610F\u559A\u8D77\uFF01\u30EA\u30AF\u30A8\u30B9\u30C8\u30D8\u30C3\u30C0\u30FC\u306BAPI\u30B7\u30B0\u30CD\u30C1\u30E3\u30FC\u304C\u898B\u3064\u304B\u308A\u307E\u305B\u3093\u3067\u3057\u305F\u3002\u542B\u3081\u3066\u3044\u305F\u3060\u3051\u307E\u3059\u304B\uFF1F\u4E7E\u676F\uFF01
http.security.signatureOff=\u3046\u308F\u3063\uFF01\u63D0\u4F9B\u3055\u308C\u305F\u30B7\u30B0\u30CD\u30C1\u30E3\u30FC\u306B\u4F55\u304B\u554F\u984C\u304C\u3042\u308B\u3088\u3046\u3067\u3059\u3002\u518D\u78BA\u8A8D\u3057\u3066\u3001\u3082\u3046\u4E00\u5EA6\u8A66\u3057\u3066\u3044\u305F\u3060\u3051\u307E\u3059\u304B\uFF1F\u611F\u8B1D\u3057\u307E\u3059\uFF01
http.security.timestampMissing=\u30EA\u30AF\u30A8\u30B9\u30C8\u30D8\u30C3\u30C0\u30FC\u306B\u30BF\u30A4\u30E0\u30B9\u30BF\u30F3\u30D7\u304C\u898B\u3064\u304B\u308A\u307E\u305B\u3093\u3067\u3057\u305F\u3002\u8FFD\u52A0\u3059\u308B\u3068\u3001\u30EA\u30AF\u30A8\u30B9\u30C8\u306E\u51E6\u7406\u304C\u30B9\u30E0\u30FC\u30BA\u306B\u884C\u3048\u307E\u3059\u3002\u3042\u308A\u304C\u3068\u3046\u3054\u3056\u3044\u307E\u3059\uFF01
http.security.timestampOff=\u30B9\u30C8\u30C3\u30D7\uFF01\u63D0\u4F9B\u3055\u308C\u305F\u30BF\u30A4\u30E0\u30B9\u30BF\u30F3\u30D7\u304C\u5C11\u3057\u7BC4\u56F2\u5916\u3067\u3059\u3002\u8A31\u53EF\u3055\u308C\u305F\u7BC4\u56F2\u306B\u5408\u308F\u305B\u3066\u8ABF\u6574\u3059\u308B\u3068\u826F\u3044\u3067\u3057\u3087\u3046\u3002\u3042\u308A\u304C\u3068\u3046\u3054\u3056\u3044\u307E\u3059\uFF01